/* item title to display after it was detected */
"%1$@ (%2$d lines)" = "%1$@ (%2$d lines)";

/* search results window title */
"%1$d tabs detected" = "%1$d tabs detected";

/* general alert notification message */
"%1$d tabs saved successfully." = "%1$d tabs saved successfully.";

/* main window add button */
"Add from web" = "Add from web";

/* No comment provided by engineer. */
"add manually" = "add manually";

/* back button for web search results page window */
"back" = "back";

/* guitar tab bar */
"Bar" = "Bar";

/* cant save button caption */
"Can't save" = "Can't save";

/* save 1 song dialog cancel button */
"Cancel" = "Cancel";

/* collapse item lines */
"collapse %1$@" = "collapse %1$@";

/* deselect item accessibility action */
"deselect %1$@" = "deselect %1$@";

/* deSelect all button */
"deSelect all" = "deSelect all";

/* status */
"detected %1$d tabs" = "detected %1$d tabs";

/* button caption for selectable item edit title */
"Edit" = "Edit";

/* edit title accessibility action */
"edit title for %1$@" = "edit title for %1$@";

/* enter new title prompt for tab item */
"enter new title" = "enter new title";

/* save 1 song dialog edit box prompt */
"enter song name" = "enter song name";

/* expand item lines caption */
"expand %1$@" = "expand %1$@";

/* start browsing */
"Go" = "Go";

/* save action confirmation prompt */
"How do you wish to save?" = "How do you wish to save?";

/* load from web window title */
"Load from website" = "Load from website";

/* selectable item is not selected */
"not selected" = "not selected";

/* save 1 song dialog ok button for alerts */
"ok" = "ok";

/* main window add button hint */
"opens browser" = "opens browser";

/* save 1 song dialog prompt for empty string */
"Please enter a title" = "Please enter a title";

/* main window list refresh button */
"Refresh" = "Refresh";

/* string number: s1 s2 etc */
"s%1$d;" = "s%1$d;";

/* main save button caption
   save 1 song dialog save button */
"Save" = "Save";

/* save button caption */
"Save %1$@" = "Save %1$@";

/* save 2 tabs as...btn caption */
"Save %1$d tabs as one song" = "Save %1$d tabs as one song";

/* save button caption */
"save %1$d tabs as separate songs" = "save %1$d tabs as separate songs";

/* save button confirmation */
"Save like this" = "Save like this";

/* save 1 song dialog confirmation message */
"Saved successfully" = "Saved successfully";

/* main window search filter caption */
"search" = "search";

/* select item accessibility action */
"select %1$@" = "select %1$@";

/* select all button */
"select all" = "select all";

/* info static text */
"Select the tabs you want to save, from the list below." = "Select the tabs you want to save, from the list below.";

/* selectable item is selected */
"selected" = "selected";

/* No comment provided by engineer. */
"status" = "status";

/* default title for a found tab */
"Tab %1$d" = "Tab %1$d";

/* save alert confirmation message */
"The following tabs were not renamed:\n%1$@.\nDo you wish to continue?" = "The following tabs were not renamed:\n%1$@.\nDo you wish to continue?";

/* save 1 song dialog error message */
"Unable to save" = "Unable to save";

/* general alert notification */
"Unknown error occurred.\nThe following tabs could not be saved:\n%1$@" = "Unknown error occurred.\nThe following tabs could not be saved:\n%1$@";

/* view detected tabs */
"View" = "View";

/* web address to start browsing */
"web address" = "web address";

/* main window title */
"Your saved songs" = "Your saved songs";

